<p>Здравствуйте, <b>[[+firstname]].</b></p>
<p>
    Ваша заявка на участие в мероприятии [[+name_meeting]] отправлена ведущему.<br>
    Стоимость участия в данном мероприятии составляет <b>[[+cost]]</b> рублей.<br>
    Вы можете оплатить участие в любое удобное для вас время, пройдя по <a href="[[+payment_link]]">ссылке для оплаты.</a><br>
    Оплату вы можете сделать тремя способами:
    <ol>
        <li>Из вашего кошелька Яндекс.Денег</li>
        <li>Со счета вашего мобильного телефона</li>
        <li>С вашей банковской карты</li>
    </ol>
    <br>
    Ваши средства будут <u>переведены непосредственно ведущему</u>, на его платежные реквизиты.<br>
    Как только ведущий мероприятия проверит ваш платёж, он пришлет вам письмо-приглашение, в котором будет содержаться <b><i>ваша персональная ссылка для входа</i></b><br>
    Когда наступит дата и время начала мероприятия, просто перейдите по ссылке из письма-приглашения.
</p>
<p>
    <i>C уважением, команда проекта <a href="http://web-meeting.info">web-meeting.info</a></i>
</p>