<p>Здравствуйте, [[+fullname]].</p>
<p>На сайте <a href="[[~1]]">"Онлайн - встреча"</a> была заполнена новая заявка на участие в вашем мероприятии <strong>[[+name_meeting]]</strong> (Дата мероприятия: [[+date_meeting:strtotime:date=`%d.%m.%Y, %H:%M`]], время Московское)
</p>
<p>
    Заявитель: [[+firstname]] [[+lastname]] почта: [[+email]]
</p>
<p>Рекомендуем вам <a href="[[~86]]">посетить свой личный кабинет</a> на сайте.</p>
<p>С наилучшими пожеланиями,<br>
    <i>команда проекта "Онлайн - встреча"</i>