Здравствуйте, %firstname%!%br%
Приглашаю вас принять участие в мероприятии "%name_meeting%", которое пройдет в формате вебинара.%br%
Дата и время начала мероприятия:  %date_meeting% (время Московское)%br%
Ориентировочная продолжительность мероприятия: %duration% минут.%br%
%br%
Подробную информацию вы можете получить на специальной странице:%page_meeting% %br%
%br%
Ваша персональная ссылка для входа на мероприятие: %link_meeting% %br%
%br%
Ваши вопросы вы можете задать мне, обратившись по адресу: %email_creator% %br%
%br%
С уважением, ведущий  %fullname_creator% %br%