<!DOCTYPE html>
<html lang="en">
<head>
    [[$Head]]
</head>
<body>
[[$Navbar]]
<div class="col-xs-12">
    [[$carousel.main.tpl]]
</div>

<div class="container">

    <!-- Marketing Icons Section -->
    <div class="row">
        <div class="col-lg-12">
            <h1 class="page-header">
                Добро пожаловать на "Онлайн - встречу"!
            </h1>
        </div>
        <div class="col-md-4">
            <div class="panel panel-default">
                <div class="panel-heading">
                    <h4><i class="fa fa-fw fa-check"></i> Посетите наши мероприятия!</h4>
                </div>
                <div class="panel-body">
                    <p>Для того, чтобы стать участником какого-либо мероприятия вам не нужно регистрироваться на сайте;</p><ul><li>Познакомьтесь поближе с нашими <a href="[[~88]]">авторами-ведущими</a>, среди них немало очень интересных людей;</li><li> Найдите в каталоге мероприятий те события, что покажутся вам интересными и подайте заявку на участие;</li><li>Ведущий встречи свяжется с вами по адресу электронной почты.</li></ul><p>Уже сейчас вы можете </p>
                    <a href="[[~87]]" class="btn btn-primary">Найти мероприятия</a>
                </div>
            </div>
        </div>
        <div class="col-md-4">
            <div class="panel panel-default">
                <div class="panel-heading">
                    <h4><i class="fa fa-fw fa-gift"></i> Организуйте свою онлайн-встречу!</h4>
                </div>
                <div class="panel-body">
                    <p>Наш проект поможет вам запланировать и эффективно провести онлайн-мероприятие.
                    <ul>
                        <li>Оформите страницу своего мероприятия;</li>
                        <li>Создайте страницу с информацией о себе</li>
                        <li>Проводите платные и бесплатные встречи;</li>
                        <li>Принимайте оплату за участие в вашем мероприятии на свой Яндекс.Кошелек - без посредников!</li>
                        <li>Ведите список ваших контактов и приглашайте их на ваши мероприятия;</li>
                        <li>Получайте отзывы от участников...</li>
                    </ul>
                    Если вы заинтересовались, приглашаем вас
                    </p>
                    <a href="[[~61]]" class="btn btn-primary">Стать ведущим</a>
                </div>
            </div>
        </div>
        <div class="col-md-4">
            <div class="panel panel-default">
                <div class="panel-heading">
                    <h4><i class="fa fa-fw fa-compass"></i> Максимально просто и доступно!</h4>
                </div>
                <div class="panel-body">
                    <p>Мы не только предоставляем техническую возможность организации своих онлайн-мероприятий, но и обучаем наших авторов, как пользоваться сайтом, как эффективнее провести мероприятие.</p><p> Поэтому начать участвовать в нашем проекте может человек практически с "нулевыми" навыками.</p><p>Для наших авторов-ведущих работает группа технической поддержки, которая всегда поддержит и научит, поможет решить возникшие вопросы. Узнайте больше</p>
                    <a href="[[~97]]" class="btn btn-primary">О нашем проекте</a>
                </div>
            </div>
        </div>
    </div>
    <!-- /.row -->
    <div class="row">
        <div class="col-lg-12">
            <h2 class="page-header">Ближайшие события</h2>
            [[$new_meetings.tpl?]]
        </div>
    </div>
    <!-- /.row -->
    <!-- Features Section -->
    <div class="row">
        <div class="col-lg-12">
            <h2 class="page-header">Наши преимущества</h2>
        </div>
        <div class="col-md-6">
            <p>Участие в нашем проекте позволит вам:</p>
            <ul>
                <li>Самостоятельно организовать и провести онлайн-мероприятия;  </li>
                <li>Участвовать в мероприятиях других авторов</li>
                <li>Пользоваться технической поддержкой и участвовать в бесплатных обучающих встречах для ведущих</li>
                <li>Найти новые интересные контакты, общение,  идеи...</li>
                <li><strong>Бесплатный тестовый период до 1 марта 2016</strong></li>
            </ul>
            <p>Гибкие цены позволят начать проводить свои мероприятия с минимальными затратами!  (<small>Платные подписки вводятся с 1 марта 2016г.</small>)
           </p>

        </div>

        <div class="col-md-6">
            <img class="img-responsive" src="http://placehold.it/700x300" alt="">
        </div>
    </div>
    <!-- /.row -->
    <hr>

    <!-- Call to Action Section -->
    <div class="well">
        <div class="row">
            <div class="col-md-8">
                <p>Если вы заинтересовались возможностями, которые предоставляет наш проект, приглашаем вас!</p>
            </div>
            <div class="col-md-4">
                <a class="btn btn-lg btn-primary btn-block" href="[[~61]]">Регистрация</a>
            </div>
        </div>
    </div>
    [[$Footer]]
</div>
</body>
</html>